Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/OCCG-Observação 042_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: OBSERVAÇAM XLII .
pt_br: OBSERVAÇÃO XLII.

source: De huma febre causada de enchimento do estomago ; para remedio da qual se deraõ vinte sangrias , & por isso degenerou a febre em maligna de tam venenosa qualidade , que o doente chegou a estar ungido , & certamente morreria , se eu lhe naô acudira dandolhe o meu Bezoartico , com cuja virtude solutiva , & cardiaca foi lentamente purgando os humores damnosos , & rebatendo a qualidade venenosa , & por este caminho o livrei da da morte estando quasi metido na sepultura.
pt_br: De uma febre causada de enchimento do estômago; para remédio da qual se deram vinte sangrias, e por isso degenerou a febre em maligna de tão venenosa qualidade, que o doente chegou a estar ungido, e certamente morreria, se eu lhe não acudira dando-lhe o meu Bezoártico, com cuja virtude solutiva, e cardíaca foi lentamente purgando os humores danosos, e rebatendo a qualidade venenosa, e por este caminho o livrei da morte estando quase metido na sepultura.

source: 1 . – Naõ averá Medico tam falto deciência , que ignore o muito que Galeno , ( i . ) & todos os Doutores ( 2 . ) reprovaô as sangrias nas febres , & doenças , que procedem de crueza , ou enchimento estomago : comtudo naõ sei com que cegueira, ou fado infelice desprezaõ alguns homens os preceitos dos Oraculos da Medicina , mandando sangrar em todas as febres , sem diferença , nem distinção das causas dellas , nem dos temperamentos , ou forças dos doentes ; & o que mais he , que nem queixandose eles que sentem o estomago pesado ; que tem vontades de vomitar ; que lhes amarga a boca ; & que tem grande fastio ; naõ ; naõ bastaõ todos estes finaes , & reclamos , para conhecerem que os taes doentes necessitaõ de ser logo purgados ; mas cega , & inconsideradamente mandaõ logo sangrar , sem embargo que a experiencia 1hes mostra cada dia , que os que se sangraõ tendo os estomagos cheyos , ou morrem na contenda , ou livraõ por milagre .
pt_br: 1. – Não haverá Médico tão falto de ciência, que ignore o muito que Galeno, (i. ) e todos os Doutores (2. ) reprovam as sangrias nas febres, e doenças, que procedem de crueza, ou enchimento estômago: contudo não sei com que cegueira, ou fado infeliz desprezam alguns homens os preceitos dos Oráculos da Medicina, mandando sangrar em todas as febres, sem diferença, nem distinção das causas delas, nem dos temperamentos, ou forças dos doentes; e o que mais é, que nem queixando-se eles que sentem o estômago pesado; que têm vontades de vomitar; que lhes amarga a boca; e que têm grande fastio; não; não bastam todos estes finais, e reclamos, para conhecerem que os tais doentes necessitam de ser logo purgados; mas cega, e inconsideradamente mandam logo sangrar, sem embargo que a experiência lhes mostra cada dia, que os que se sangram tendo os estômagos cheios, ou morrem na contenda, ou livram por milagre.

source: Devem pois os Medicos principiantes advertir , que naõ commettaõ hum erro taõ absurdo , como he sangrar a alguém estando com o estomago cheyo , ou com desejos de vomitar , ou tendo grandes amargores de boca ; porque os que em semelhantes termos sangrarem aos doentes sem os purgar primeiro quando os naõ matem , os exporáõ a grandes perigos.
pt_br: Devem pois os Médicos principiantes advertir, que não cometam um erro tão absurdo, como é sangrar a alguém estando com o estômago cheio, ou com desejos de vomitar, ou tendo grandes amargores de boca; porque os que em semelhantes termos sangrarem aos doentes sem os purgar primeiro quando os não matem, os exporão a grandes perigos.

source: Em confirmação desta verdade pudera repetir muitos exemplos assim dos seculos passados , como dos seculos presentes ; mas he escusado buscar exemplos de fora , quando nos sobejaõ os que temos de casa ; & por naõ ser importuno , nem infinito em repetir exemplos , baste por todos o seguinte ; pelo qual mostrarei com toda a evidencia , quam errados vaõ aquelles Medicos , & em que precipicios despenhaõ aos doentes , que tendo os estomagos cheyos de cruezas , ou humor, os sangraõ , sem os purgar primeiro .
pt_br: Em confirmação desta verdade pudera repetir muitos exemplos assim dos séculos passados, como dos séculos presentes; mas é escusado buscar exemplos de fora, quando nos sobejam os que temos de casa; e por não ser importuno, nem infinito em repetir exemplos, baste por todos o seguinte; pelo qual mostrarei com toda a evidência, quão errados vão aqueles Médicos, e em que precipícios despenham aos doentes, que tendo os estômagos cheios de cruezas, ou humor, os sangram, sem os purgar primeiro.

source: 2: O Reverendo Padre Frey Antonio de Tancos , Religioso Carmelita Calçado , teve em 14 . de Agosto de 1665 . huma febre grandissima acompanhada de varios symptomas , que demostravaõ ser procedida de enchimento de estomago , porque padecia amargores de boca , dores na parte dianteira da cabeça , desejos de vomitar , & fastio taõ horrendo , que nem podia comer , nem ouvir falar nisso ; & o que fazia mayor prova que a febre procedia de carga do estomago era ser o dito Frade musico , costumado a andar em festas , & banquetes , & dado a vida sedentaria , & regalona .
pt_br: 2. O Reverendo Padre Frei Antonio de Tancos, Religioso Carmelita Calçado, teve em 14. de Agosto de 1665. uma febre grandíssima acompanhada de vários sintomas, que demostravam ser procedida de enchimento de estômago, porque padecia amargores de boca, dores na parte dianteira da cabeça, desejos de vomitar, e fastio tão horrendo, que nem podia comer, nem ouvir falar nisso; e o que fazia maior prova que a febre procedia de carga do estômago era ser o dito Frade músico, costumado a andar em festas, e banquetes, e dado a vida sedentária, e regalona.

source: Bastantes indícios eraõ estes , para que o na primeira visita conhecesse que no estomago estava a causa da febre , & que por esta razaõ convinha darlhe logo hum vomitorio de tres onças de agua benedicta vigorada , ou huma onça de agua Angelica , ou dous escropulos de vitriolo branco , ou huma infusaõ de duas oitavas de folhas de sene com cinco onças de assucar rosado de Alexandria ; ou , o que era mais suave , duas oitavas dos meus trociscos de Fioravanto , polvorizados , & misturados com hum pouco de caldo de galinha ; porque aliviado o estomago da grande carga que tinha , se tiraria a febre , como muitas vezes succede , & eu o tenho visto ; & por consequencia se escusariaõ as sangrias ; ou bastariaõ poucas , & naõ chegaria o doente a tanto perigo.
pt_br: Bastantes indícios eram estes, para que o na primeira visita conhecesse que no estômago estava a causa da febre, e que por esta razão convinha dar-lhe logo um vomitório de três onças de água benedita vigorada, ou uma onça de água Angélica, ou dois escrópulos de vitríolo branco, ou uma infusão de duas oitavas de folhas de sene com cinco onças de açúcar rosado de Alexandria; ou, o que era mais suave, duas oitavas dos meus trociscos de Fioravanto, pulverizados, e misturados com um pouco de caldo de galinha; porque aliviado o estômago da grande carga que tinha, se tiraria a febre, como muitas vezes sucede, e eu o tenho visto; e por consequência se escusariam as sangrias; ou bastariam poucas, e não chegaria o doente a tanto perigo.

source: 3. Porèm como o doente escolhesse para se curar a hum Medico , que sangraria aos defuntos depois de enterrados , quiz este a torto , & a direito , ( sem attender a outra razaõ mais que porque achou febre ) tirar sangue , ( em que a doença não pecava , ) & por nenhum modo quiz darlhe hum vomitorio , ou alguma das sobreditas purgas , para despejar do estomago os humores , em que se radicava a enfermidade ; porque se persuadio o tal Medico que os desejos de vomitar , os amargores da boca , o grande fastio , as ancias , & as mais queixas que o doente padecia , procediaõ de enchimento das veas ; & fundado nesta falsa conjectura , julgou que as sangrias se deviaõ antepor aos vomitorios , & purgas alviducas , & por isso mandou sangrar vinte vezes ao desgraçado enfermo ; mas taõ infelizmente , que quanto mais sangue lhe tirava , tanto em mayores ancias , & mais ardentes febres o metia: multiplicavaõse os vomitos, cresciaõ as frialdades dos extremos, perturbavaõse os sentidos , embaraçavase a língua, ourinava sem sentirse ; & sobre todas estas miserias , erão tam grandes , & taõ repetidos os soluços, que moviaõ compaixaõ nos corações mais penhascosos.
pt_br: 3. Porém como o doente escolhesse para se curar a um Médico, que sangraria aos defuntos depois de enterrados, quis este a torto, e a direito, (sem atender a outra razão mais que porque achou febre) tirar sangue, (em que a doença não pecava,) e por nenhum modo quis dar-lhe um vomitório, ou alguma das sobreditas purgas, para despejar do estômago os humores, em que se radicava a enfermidade; porque se persuadiu o tal Médico que os desejos de vomitar, os amargores da boca, o grande fastio, as ânsias, e as mais queixas que o doente padecia, procediam de enchimento das veias; e fundado nesta falsa conjectura, julgou que as sangrias se deviam antepor aos vomitórios, e purgas alviducas, e por isso mandou sangrar vinte vezes ao desgraçado enfermo; mas tão infelizmente, que quanto mais sangue lhe tirava, tanto em maiores ânsias, e mais ardentes febres o metia: multiplicavam-se os vômitos, cresciam as frialdades dos extremos, perturbavam-se os sentidos, embaraçava-se a língua, urinava sem sentir-se; e sobre todas estas misérias, eram tão grandes, e tão repetidos os soluços, que moviam compaixão nos corações mais penhascosos.

source: 4. Neste aperto , (estando já o doente ungido , & o Medico desconfiado da sua vida ) me chamou o Padre Doutor Frey Gregório de Jesus , que era entaõ Prior do Convento , & dandome larga informaçaõ das queixas q o doente padecia ; ( porque ele já naõ estava capaz de me informar ) entendi que a febre, & todos os symptomas referidos procediaõ de enchimento do estomago , naõ sô porque o doente o confessava, em quanto esteve em seu acordo ; mas porque os sobreditos finaes o testimunhavaõ assim : & perguntando eu ao Reverendo Prior , & mais Religiosos , se o doente estava purgado , me respondéraõ que naõ , porque o Medico entendèra que as queixas do doente naõ tinhaõ a sua origem no estomago , mas nas veas , & que por essa causa julgàra por mais convenientes as sangrar , que a purga .
pt_br: 4. Neste aperto, (estando já o doente ungido, e o Médico desconfiado da sua vida) me chamou o Padre Doutor Frei Gregório de Jesus, que era então Prior do Convento, e dando-me larga informação das queixas que o doente padecia; (porque ele já não estava capaz de me informar) entendi que a febre, e todos os sintomas referidos procediam de enchimento do estômago, não só porque o doente o confessava, em quanto esteve em seu acordo; mas porque os sobreditos finais o testemunhavam assim: e perguntando eu ao Reverendo Prior, e mais Religiosos, se o doente estava purgado, me responderam que não, porque o Médico entendera que as queixas do doente não tinham a sua origem no estômago, mas nas veias, e que por essa causa julgara por mais convenientes as sangrar, que a purgados.

source: Confesso que naõ pude achar desculpa a este Medico , pois via que a doença se augmentava ao compasso que as sangrias se repetiaõ , & devia lembrarse que Galeno ( 3 . ) aconselha que os remédios se devem seguir , ou suspender, conforme o proveito , ou damno que fazem ; & sendo isto assim , parecia cegueira do entendimento abraçar tanto as sangrias , & abominar com tal excesso purgas .
pt_br: Confesso que não pude achar desculpa a este Médico, pois via que a doença se aumentava ao compasso que as sangrias se repetiam, e devia lembrar-se que Galeno (3. aconselha que os remédios se devem seguir, ou suspender, conforme o proveito, ou dano que fazem; e sendo isto assim, parecia cegueira do entendimento abraçar tanto as sangrias, e abominar com tal excesso purgas.

source: Porèm como as veas estivessem sem vicio , por isso multiplicadas as sangrias , & retrahidas por ellas as cruezas do estomago , cahio em huma enfermidade mortal .
pt_br: Porém como as veias estivessem sem vício, por isso multiplicadas as sangrias, e retraídas por elas as cruezas do estômago, caiu em uma enfermidade mortal.

source: Neste caso fiquei muito duvidoso sobre a resoluçaõ do que avia de obrar ; porque para purgallo , ( que era o que convinha ) era já tarde , & naõ avia forças ; para sangrallo mais , era acrescentar erro a erro , pois as muitas sangrias lhe tinhaõ feito tanto damno lançarlhe sanguisugas , ( àlem de que eraõ pequeno remédio para tão grande mal ) não estavaõ indicadas da doença , pois a causa della estava no estomago , & já pecava mais em qualidade venenosa occulta , do que em podridaõ manifesta dos humores ; nesta angustia naõ restava outra esperança mais que rebater , & fixar a má qualidade da febre com algum remedio bezoartico , que lentamente fosse tambem purgando algum humor , em que a tal venenosa qualidade se ateava ; & como estas duas virtudes juntas se achem so no meu Cordeal Bezoartico , puz nelle toda a esperança temporal , fiado nas muitas , & mui prodigiosas curas , que com o tal Bezoartico tinha feito , & assim lho receitei na forma seguinte.
pt_br: Neste caso fiquei muito duvidoso sobre a resolução do que havia de obrar; porque para purgá-lo, (que era o que convinha) era já tarde, e não havia forças; para sangrá-lo mais, era acrescentar erro a erro, pois as muitas sangrias lhe tinham feito tanto dano lançar-lhe sanguessugas, (além de que eram pequeno remédio para tão grande mal) não estavam indicadas da doença, pois a causa dela estava no estômago, e já pecava mais em qualidade venenosa oculta, do que em podridão manifesta dos humores; nesta angústia não restava outra esperança mais que rebater, e fixar a má qualidade da febre com algum remédio bezoártico, que lentamente fosse também purgando algum humor, em que a tal venenosa qualidade se ateava; e como estas duas virtudes juntas se achem só no meu Cordial Bezoártico, pus nele toda a esperança temporal, fiado nas muitas, e muito prodigiosas curas, que com o tal Bezoártico tinha feito, e assim lho receitei na forma seguinte.

source: 5. Tomei de pevides de cidra azeda huma oitava de raízes de escorcioneira huma onça , tudo machucado mandei se cozesse em huma panela de barro com huma canada de agua commua , até ficar em três quartilhos , & que quando a panela se tirasse do fogo deitassem dentro nella quatro oitavas de folhas de sene de Lapata , & seis onças de assucar rosado de Alexandria , & se deixasse estar de infusão quatro horas , no fim das quaes ordenei se coasse a dita agua com forte expressaõ , & nella se deitassem três oitavas do meu Bezoartico que eu faço em minha casa , & o vendo feito aos boticários João Gomes Silveira , morador ao Chiado , & a Fr.
pt_br: 5. Tomei de pevides de cidra azeda uma oitava de raízes de escorcioneira uma onça, tudo machucado mandei se cozesse em uma panela de barro com uma canada de água comua, até ficar em três quartilhos, e que quando a panela se tirasse do fogo deitassem dentro nela quatro oitavas de folhas de sene de Lapata, e seis onças de assucar rosado de Alexandria, e se deixasse estar de infusão quatro horas, no fim das quais ordenei se coasse a dita água com forte expressão, e nela se deitassem três oitavas do meu Bezoártico que eu faço em minha casa, e o vendo feito aos boticários João Gomes Silveira, morador ao Chiado, e a Fr.

source: Manoel de Jesus Maria boticario de Saõ Domingos , & a Joaõ Baptista Leitaõ , morador a Saõ Paulo ; & deste Cordeal bem vascolejado , & revolvido , fiz dar ao doente meyo quartilho de seis em seis horas , & visivelmente foi aliviando das grandes ancias que tinha , & purgando com tal brandura , & suavidade , que no discurso de vinte , & quatro horas fez sete cursos , & continuando com o dito cordeal duas vezes cada dia , foi aliviando com taõ conhecido proveito , & tanta diminuiçaõ nos symptomas malignos , que começou a fallar , & conhecer todas as pessoas que lhe assistiaõ , respondendo com grande acerto , & advertencia ao que lhe perguntavão .
pt_br: Manoel de Jesus Maria boticário de São Domingos, e a João Baptista Leitão, morador a São Paulo; e deste Cordial bem vascolejado, e revolvido, fiz dar ao doente meio quartilho de seis em seis horas, e visivelmente foi aliviando das grandes ânsias que tinha, e purgando com tal brandura, e suavidade, que no discurso de vinte, e quatro horas fez sete cursos, e continuando com o dito cordial duas vezes cada dia, foi aliviando com tão conhecido proveito, e tanta diminuição nos sintomas malignos, que começou a falar, e conhecer todas as pessoas que lhe assistiam, respondendo com grande acerto, e advertência ao que lhe perguntavam.

source: 6 . E para revelir , & chamar para baixo os vapores malignos , que lhe offendiaõ o coraçaõ , & a cabeça , lhe mandei por nas solas dos pès dous pombos abertos , & escalados pelas costas com todo o calor natural , & dentro de tres horas tomàraõ os ditos pombos hum fedor tão insoportavel , que os circunstantes o naõ podiaõ sofrer ; & porque reconheci com elles evidente melhoria , lhos mandei repetir de tres em tres horas com a mesma boa fortuna .
pt_br: 6. E para revelir, e chamar para baixo os vapores malignos, que lhe ofendiam o coração, e a cabeça, lhe mandei por nas solas dos pés dois pombos abertos, e escalados pelas costas com todo o calor natural, e dentro de três horas tomaram os ditos pombos um fedor tão insuportável, que os circunstantes o não podiam sofrer; e porque reconheci com eles evidente melhoria, lhos mandei repetir de três em três horas com a mesma boa fortuna.

source: E porque o doente tinha grande fastio , ordenei lhe missturassem em cada hum dos caldos oito , ou nove gottas de oleo de enxofre , ou aquellas que fossem necessarias para que o caldo ficasse agradavelmente azedo : não só porque este oleo incita muito o appetite do comer , & rebate a podridaõ dos humores ; mas porque corrobora muito o estomago , & reprime a qualidade venenosa , como dizem graves Authores.
pt_br: E porque o doente tinha grande fastio, ordenei lhe misturassem em cada um dos caldos oito, ou nove gotas de óleo de enxofre, ou aquelas que fossem necessárias para que o caldo ficasse agradavelmente azedo: não só porque este óleo incita muito o apetite do comer, e rebate a podridão dos humores; mas porque corrobora muito o estômago, e reprime a qualidade venenosa, como dizem graves Autores.

source: E porque naõ ficasse por fazer cousa alguma , que pudesse aproveitar ao doente , mandei que duas vezes ao dia lhe fomentassem a teta esquerda , os sovacos , & os testiculos com hum lenimento feito de duas oitavas de oleo de Mathiolo , seis oitavas de banha de flor , & meya onça de oleo de violado : & foraõ todos estes remedios taõ bem succedidos , que por meyo delles livrou o doente da morte com grande credito da Arte , & gosto meu ; & viveo depois desta cura quarenta annos , como poderaõ certificar muitos Religiosos do mesmo Convento que hoje sam vivos , & se lembraraõ deste successo .
pt_br: E porque não ficasse por fazer coisa alguma, que pudesse aproveitar ao doente, mandei que duas vezes ao dia lhe fomentassem a teta esquerda, os sovacos, e os testículos com um lenimento feito de duas oitavas de óleo de Mathiolo, seis oitavas de banha de flor, e meia onça de óleo de violado: e foram todos estes remédios tão bem sucedidos, que por meio deles livrou o doente da morte com grande credito da Arte, e gosto meu; e viveu depois desta cura quarenta anos, como poderão certificar muitos Religiosos do mesmo Convento que hoje são vivos, e se lembrarão deste sucesso.

source: 7. Da admiravel virtude , que tem os pombos escalados postos nas solas dos pès , para affastar do coraçaõ os vapores malignos, diminuir as dores de cabeça , & moderar os delirios , escrevèraõ muitos Authores .
pt_br: 7. Da admirável virtude, que tem os pombos escalados postos nas solas dos pés, para afastar coração os vapores malignos, diminuir as dores de cabeça, e moderar os delírios, escreveram muitos Autores.

source: O primeiro he Romberto Dodoneu , o qual fallando dos pombos diz as seguintes palavras : Hum pombo vivo escalado pelas costas, & logo com o mesmo sangue , & a toda a pressa atado nas solas dos pès , naõ só impede que os vapores malignos subaõ à cabeça , mas chama , & attrahe para baixo os que jà tem subido a ella , & deste modo vence grandissimas dores de cabeça , & aplaca os delirios , como as experiencias o mostraraõ .
pt_br: O primeiro é Romberto Dodoneu, o qual falando dos pombos diz as seguintes palavras: um pombo vivo escalado pelas costas, e logo com o mesmo sangue, e a toda a pressa atado nas solas dos pés, não só impede que os vapores malignos subam à cabeça, mas chama, e atrai para baixo os que já tem subido a ela, e deste modo vence grandíssimas dores de cabeça, e aplaca os delírios, como as experiências o mostraram.

source: O segundo Author , que tambem louva muito aos pombos para remedio dos symptomas mortaes , que costumão sobrevir às febres malignas , he Agostinho de Laurentijs , como se deixa conhecer pelas suas palavras , que saõ as seguintes : Os pombos velhos escalados , & postos nas plantas dos pès aproveitaõ grandemente aos doentes , que tem symptomas mortaes , que avexaõ o coraçaõ , & a cabeça ; por quanto os ditos pombos com a sua grande quentura chamaraõ para si os humores depravados , & venenosos , que acometem o coraçaõ , & ficando elle desafogado livra do perigo .
pt_br: O segundo Autor, que também louva muito aos pombos para remédio dos sintomas mortais, que costumam sobrevir às febres malignas, é Agostinho de Laurentijs, como se deixa conhecer pelas suas palavras, que são as seguintes: Os pombos velhos escalados, e postos nas plantas dos pés aproveitam grandemente aos doentes, que tem sintomas mortais, que avexam o coração, e a cabeça; por quanto os ditos pombos com a sua grande quentura chamarão para si os humores depravados, e venenosos, que acometem o coração, e ficando ele desafogado livra do perigo.

source: 8 . O terceiro Author , que tambem acredita muito os pombos nas doenças malignas , he Joaõ Ferreira da Rosa , dizendo as palavras seguintes : Entre os remedios revulsorios , naõ he de menos utilidade o uso dos pombos abertos , & postos nas plantas dos pès com todo o seu calor natural , conservando-os tres horas , & repetindo-os & o que delles experimento he , que raras vezes se applicaõ , sem conhecer com elles muito alivio ; & entendo ~q os taes pombos recebem em si muito vicio da doença , porque se tem experimentado naõ os quererem comer os cães , nem os gatos , & exhalarem de si intoleravel fedor : sendo ~q em tres horas que estaõ postos nos pès , naõ parece tempo bastante para que se levantasse nelles aquella podridaõ , senaõ recebèraõ em si os vapores pestilentes dos humores podres , pelos quaes se dispoem em breves horas para a corrupçaõ .
pt_br: 8. O terceiro Autor, que também acredita muito os pombos nas doenças malignas, é João Ferreira da Rosa, dizendo as palavras seguintes: Entre os remédios revulsórios, não é de menos utilidade o uso dos pombos abertos, e postos nas plantas dos pés com todo o seu calor natural, conservando-os três horas, e repetindo-os e o que deles experimento é, que raras vezes se aplicam, sem conhecer com eles muito alivio; e entendo que os tais pombos recebem em si muito vício da doença, porque se tem experimentado não os quererem comer os cães, nem os gatos, e exalarem de si intolerável fedor: sendo que em três horas que estão postos nos pés, não parece tempo bastante para que se levantasse neles aquela podridão, senão receberam em si os vapores pestilentos dos humores podres, pelos quais se dispõem em breves horas para a corrupção.
